Repository: rmraya/OpenXLIFF
Catalog: Languages.tmx
Source language: en
Languages: es

source: Northern Sami (Norway)
es: Sami septentrional (Noruega)

source: Northern Sami (Sweden)
es: Sami septentrional (Suecia)

source: Norwegian
es: Noruego

source: Norwegian (Norway)
es: Noruego (Noruega)

source: Norwegian Bokmål
es: Noruego Bokmål

source: Norwegian Bokmål (Norway)
es: Noruego Bokmål (Noruega)

source: Norwegian Bokmål (Svalbard and Jan Mayen)
es: Noruego Bokmål (Svalbard y Jan Mayen)

source: Norwegian Nynorsk
es: Noruego Nynorsk

source: Norwegian Nynorsk (Norway)
es: Noruego Nynorsk (Noruega)

source: Nuer (South Sudan)
es: Nuer (Sudán del Sur)

source: Occitan
es: Occitano

source: Oromo (Ethiopia)
es: Oromo (Etiopía)

source: Oromo (Kenya)
es: Oromo (Kenia)

source: Ossetian
es: Osetio

source: Ossetian (Georgia)
es: Osetio (Georgia)

source: Ossetian (Russian Federation)
es: Osetio (Federación Rusia)

source: Panjabi
es: Panyabí

source: Panjabi (Arabic)
es: Panyabí (árabe)

source: Panjabi (Arabic, Pakistan)
es: Panyabí (árabe, Pakistán)

source: Persian
es: Persa

source: Persian (Afghanistan)
es: Persa (Afganistán)

source: Persian (Islamic Republic of Iran)
es: Persa (República Islámica del Irán)

source: Polish
es: Polaco

source: Polish (Poland)
es: Polaco (Polonia)

source: Portuguese
es: Portugués

source: Portuguese (Angola)
es: Portugués (Angola)

source: Portuguese (Brazil)
es: Portugués (Brasil)

source: Portuguese (Cabo Verde | Cape Verde)
es: Portugués (Cabo Verde)

source: Portuguese (Equatorial Guinea)
es: Portugués (Guinea Ecuatorial)

source: Portuguese (Guinea-Bissau)
es: Portugués (Guinea-Bissau)

source: Portuguese (Luxembourg)
es: Portugués (Luxemburgo)

source: Portuguese (Macao)
es: Portugués (Macao)

source: Portuguese (Mozambique)
es: Portugués (Mozambique)

source: Portuguese (Portugal)
es: Portugués (Portugal)

source: Portuguese (Sao Tome and Principe)
es: Portugués (Santo Tomé y Príncipe)

source: Portuguese (Switzerland)
es: Portugués (Suiza)

source: Portuguese (Timor-Leste)
es: Portugués (Timor-Leste)

source: Pushto (Afghanistan)
es: Pushto (Afganistán)

source: Pushto (Pakistan)
es: Pushto (Pakistán)

source: Quechua (Peru)
es: Quechua (Perú)

source: Romanian
es: Rumano

source: Romanian (Moldova)
es: Rumano (Moldavia)

source: Romanian (Romania)
es: Rumano (Rumania)

source: Romansh
es: Romanche

source: Romansh (Switzerland)
es: Romanche (Suiza)

source: Rombo (United Republic of Tanzania)
es: Rombo (República Unida de Tanzanía)

source: Russian
es: Ruso

source: Russian (Belarus)
es: Ruso (Bielorrusia)

source: Russian (Kazakhstan)
es: Ruso (Kazajstán)

source: Russian (Kyrgyzstan)
es: Ruso (Kirguistán)

source: Russian (Moldova)
es: Ruso (Moldavia)

source: Russian (Russian Federation)
es: Ruso (Federación Rusia)

source: Russian (Ukraine)
es: Ruso (Ucrania)

source: Rwa (United Republic of Tanzania)
es: Rwa (República Unida de Tanzanía)

source: Samburu (Kenya)
es: Samburu (Kenia)

source: Samoan
es: Samoano

source: Sango (Central African Republic)
es: Sango (República Centroafricana)

source: Sangu (United Republic of Tanzania)
es: Sangu (República Unida de Tanzanía)

source: Sanskrit
es: Sánscrito

source: Sanskrit (India)
es: Sánscrito (India)

source: Sardinian
es: Sardo

source: Sardinian (Italy)
es: Sardo (Italia)

source: Scottish Gaelic
es: Gaélico escocés

source: Scottish Gaelic (United Kingdom)
es: Gaélico escocés (Reino Unido)

source: Serbian
es: Serbio

source: Serbian (Cyrillic)
es: Serbio (cirílico)

source: Serbian (Cyrillic, Bosnia and Herzegovina)
es: Serbio (cirílico, Bosnia y Herzegovina)

source: Serbian (Cyrillic, Montenegro)
es: Serbio (cirílico, Montenegro)

source: Serbian (Cyrillic, Serbia)
es: Serbio (cirílico, Serbia)

source: Serbian (Latin)
es: Serbio (latino)

source: Serbian (Latin, Bosnia and Herzegovina)
es: Serbio (latino, Bosnia y Herzegovina)

source: Serbian (Latin, Montenegro)
es: Serbio (latino, Montenegro)

source: Serbian (Latin, Serbia)
es: Serbio (latino, Serbia)

source: Serbian (Serbia)
es: Serbio (Serbia)

source: Shambala (United Republic of Tanzania)
es: Shambala (República Unida de Tanzanía)

source: Shona (Zimbabwe)
es: Shona (Zimbabue)

source: Sindhi (Arabic)
es: Sindhi (árabe)

source: Sindhi (Arabic, Pakistan)
es: Sindhi (árabe, Pakistán)

source: Sinhala
es: Cingalés

source: Sinhala (Sri Lanka)
es: Cingalés (Sri Lanka)

source: Slovak
es: Eslovaco

source: Slovak (Slovakia)
es: Eslovaco (Eslovaquia)

source: Slovenian
es: Esloveno

source: Slovenian (Slovenia)
es: Esloveno (Eslovenia)

source: Somali
es: Somalí

source: Somali (Djibouti)
es: Somalí (Yibuti)

source: Somali (Ethiopia)
es: Somalí (Etiopía)

source: Somali (Kenya)
es: Somalí (Kenia)

source: Somali (Somalia)
es: Somalí (Somalia)

source: South Ndebele
es: Ndebele del Sur

source: Southern Sotho
es: Sesotho

source: Spanish
es: Español

source: Spanish (Argentina)
es: Español (Argentina)

source: Spanish (Belize)
es: Español (Belice)

source: Spanish (Bolivia)
es: Español (Bolivia)

source: Spanish (Brazil)
es: Español (Brasil)

source: Spanish (Canary Islands)
es: Español (Islas Canarias)

source: Spanish (Ceuta, Melilla)
es: Español (Ceuta, Melilla)

source: Spanish (Chile)
es: Español (Chile)

source: Spanish (Colombia)
es: Español (Colombia)

source: Spanish (Costa Rica)
es: Español (Costa Rica)

source: Spanish (Cuba)
es: Español (Cuba)

source: Spanish (Dominican Republic)
es: Español (República Dominicana)

source: Spanish (Ecuador)
es: Español (Ecuador)

source: Spanish (El Salvador)
es: Español (El Salvador)

source: Spanish (Equatorial Guinea)
es: Español (Guinea Ecuatorial)

source: Spanish (Guatemala)
es: Español (Guatemala)

source: Spanish (Honduras)
es: Español (Honduras)

source: Spanish (Latin America and the Caribbean)
es: Español (América Latina y el Caribe)

source: Spanish (Mexico)
es: Español (México)

source: Spanish (Nicaragua)
es: Español (Nicaragua)

source: Spanish (Panama)
es: Español (Panamá)

source: Spanish (Paraguay)
es: Español (Paraguay)

source: Spanish (Peru)
es: Español (Perú)

source: Spanish (Philippines)
es: Español (Filipinas)

source: Spanish (Puerto Rico)
es: Español (Puerto Rico)

source: Spanish (Spain)
es: Español (España)

source: Spanish (United States)
es: Español (Estados Unidos)

source: Spanish (Uruguay)
es: Español (Uruguay)

source: Spanish (Venezuela)
es: Español (Venezuela)

source: Standard Moroccan Tamazight
es: Tamazight marroquí estándar

source: Standard Moroccan Tamazight (Morocco)
es: Tamazight marroquí estándar (Marruecos)

source: Sundanese
es: Sundanés

source: Sundanese (Latin)
es: Sundanés (latín)

source: Sundanese (Latin, Indonesia)
es: Sundanés (latín, Indonesia)

source: Swahili (Kenya)
es: Swahili (Kenia)

source: Swahili (The Democratic Republic of the Congo)
es: Swahili (República Democrática del Congo)

source: Swahili (United Republic of Tanzania)
es: Swahili (República Unida de Tanzanía)

source: Swedish
es: Sueco

source: Swedish (Finland)
es: Sueco (Finlandia)

source: Swedish (Sweden)
es: Sueco (Suecia)

source: Swedish (Åland Islands)
es: Sueco (Islas Åland)

source: Swiss German
es: Alemán suizo

source: Swiss German (France)
es: Alemán suizo (Francia)

source: Swiss German (Liechtenstein)
es: Alemán suizo (Liechtenstein)

source: Swiss German (Switzerland)
es: Alemán suizo (Suiza)

source: Tachelhit (Latin)
es: Tachelhit (latín)

source: Tachelhit (Latin, Morocco)
es: Tachelhit (latín, Marruecos)

source: Tachelhit (Tifinagh | Berber)
es: Tachelhit (Tifinagh | Bereber)

source: Tachelhit (Tifinagh | Berber, Morocco)
es: Tachelhit (Tifinagh | Bereber, Marruecos)

source: Tagalog
es: Tagalo

source: Tahitian
es: Tahitiano

source: Taita (Kenya)
es: Taita (Kenia)

source: Tajik
es: Tayiko

source: Tajik (Tajikistan)
es: Tayiko (Tayikistán)

source: Tamil (Malaysia)
es: Tamil (Malasia)

source: Tamil (Singapore)
es: Tamil (Singapur)

source: Tasawaq (Niger)
es: Tasawaq (Níger)

source: Tatar
es: Tártaro

source: Tatar (Russian Federation)
es: Tártaro (Federación Rusia)

source: Teso (Kenya)
es: Teso (Kenia)

source: Thai
es: Tailandés

source: Thai (Thailand)
es: Tailandés (Tailandia)

source: Tibetan
es: Tibetano

source: Tibetan (China)
es: Tibetano (China)

source: Tibetan (India)
es: Tibetano (India)

source: Tigrinya
es: Tigriña

source: Tigrinya (Eritrea)
es: Tigriña (Eritrea)

source: Tigrinya (Ethiopia)
es: Tigriña (Etiopía)

source: Tonga
es: Tongano

source: Tonga (Tonga)
es: Tongano (Tonga)

source: Tswana
es: Setswana

source: Turkish
es: Turco

source: Turkish (Cyprus)
es: Turco (Chipre)

source: Turkish (Türkiye | Turkey)
es: Turco (Türkiye | Turquía)

source: Turkmen
es: Turcomano

source: Turkmen (Turkmenistan)
es: Turcomano (Turkmenistán)

source: Uighur
es: Uigur

source: Uighur (China)
es: Uigur (China)

source: Ukrainian
es: Ucraniano

source: Ukrainian (Ukraine)
es: Ucraniano (Ucrania)

source: Upper Sorbian
es: Alto sorabo

source: Upper Sorbian (Germany)
es: Alto sorabo (Alemania)

source: Urdu (Pakistan)
es: Urdu (Pakistán)

source: Uzbek (Arabic)
es: Uzbeko (árabe)

source: Uzbek (Arabic, Afghanistan)
es: Uzbeko (árabe, Afganistán)

source: Uzbek (Cyrillic)
es: Uzbek (cirílico)

source: Uzbek (Cyrillic, Uzbekistan)
es: Uzbeko (cirílico, Uzbekistán)

source: Uzbek (Latin)
es: Uzbeko (latín)

source: Uzbek (Latin, Uzbekistan)
es: Uzbeko (latín, Uzbekistán)

source: Vai (Latin)
es: Vai (latín)

source: Vai (Latin, Liberia)
es: Vai (latín, Liberia)

source: Vietnamese
es: Vietnamita

source: Vietnamese (Viet Nam)
es: Vietnamita (Vietnam)

source: Vunjo (United Republic of Tanzania)
es: Vunjo (República Unida de Tanzanía)

source: Walloon
es: Valón

source: Walser (Switzerland)
es: Walser (Suiza)

source: Welsh
es: Galés

source: Welsh (United Kingdom)
es: Galés (Reino Unido)

source: Western Frisian
es: Frisón occidental

source: Western Frisian (Netherlands)
es: Frisón Occidental (Países Bajos)

source: Xhosa
es: Xosa

source: Xhosa (South Africa)
es: Xosa (Sudáfrica)

source: Yakut
es: Yakuto

source: Yakut (Russian Federation)
es: Yakuto (Federación Rusia)

source: Yangben (Cameroon)
es: Yangben (Camerún)

source: Yiddish (World)
es: Yiddish (mundo)

source: Yoruba (Benin)
es: Yoruba (Benín)

source: Yue Chinese
es: Chino Yue

source: Yue Chinese (Han [Simplified variant])
es: Chino Yue (Han [variante simplificada])

source: Yue Chinese (Han [Simplified variant], China)
es: Chino Yue (Han [variante simplificada], China)

source: Yue Chinese (Han [Traditional variant])
es: Chino Yue (Han [variante tradicional])

source: Yue Chinese (Han [Traditional variant], Hong Kong)
es: Chino Yue (Han [variante tradicional], Hong Kong)

source: Zarma (Niger)
es: Zarma (Níger)

source: Zulu
es: Zulú

source: Zulu (South Africa)
es: Zulú (Sudáfrica)
